export const text = `
На земле
В небесах
Во всём вижу я Тебя
Ты открыл 
Мои глаза
Дал мне крылья - летать
Навсегда в Твоей руке
Я с Тобой
В Твоей любви вовек
Пой
Пой душа
Не унывай
Победа в крепкой руке Бога
Веселись и восклицай
Иисус – мой Царь
В Его присутствии свобода
На земле
В небесах
Во всём вижу я Тебя
Ты открыл 
Мои глаза
Дал мне крылья - летать
Навсегда в Твоей руке
Я с Тобой
В Твоей любви вовек
Пой
Пой душа
Не унывай
Победа в крепкой руке Бога
Веселись и восклицай
Иисус – мой Царь
В Его присутствии свобода
Пой
Пой душа
Не унывай
Победа в крепкой руке Бога
Веселись и восклицай
Иисус – мой Царь
В Его присутствии свобода
С хвалой мы входим в победу
С хвалой мы входим в победу
С хвалой мы входим в победу Христа
С хвалой мы входим в победу
С хвалой мы входим в победу
С хвалой мы входим в победу Христа
С хвалой мы входим в победу
С хвалой мы входим в победу
С хвалой мы входим в победу Христа
С хвалой мы входим в победу
С хвалой мы входим в победу
С хвалой мы входим в победу Христа
Пой
Пой душа
Не унывай
Победа в крепкой руке Бога
Веселись и восклицай
Иисус – мой Царь
В Его присутствии свобода
Пой
Пой душа
Не унывай
Победа в крепкой руке Бога
Веселись и восклицай
Иисус – мой Царь
В Его присутствии свобода
`;
